; 争渡读屏 ZDSR 专用的配置文件
; 设置值将覆盖初始化值
[settings]

; 通道模式: 留空保持默认; 0 读屏通道; 1 独立通道; 
type=

; 通道名称: 留空保持默认
channelName=

; 按键打断: 留空保持默认; 0 按键不打断; 1 按键打断
keyDownInterrupt=

; 朗读方式: 留空保持默认, 1 始终打断朗读
alwaysInterrupt=
